[{
  "_id": {
    "$oid": "5f2af320c0435048f4916885"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "",
  "ArticleText": "",
  "ArticleDate": "2020-08-05T19:57",
  "ClassId": 1,
  "References": "",
  "ArticleDesc": "",
  "video": "",
  "MediaType": "img",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af34ac0435048f4916886"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "",
  "ArticleText": "",
  "ArticleDate": "2020-08-05T19:57",
  "ClassId": 2,
  "References": "",
  "ArticleDesc": "",
  "video": "",
  "MediaType": "img",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af356c0435048f4916887"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "",
  "ArticleText": "",
  "ArticleDate": "2020-08-05T19:58",
  "ClassId": 2,
  "References": "",
  "ArticleDesc": "",
  "video": "",
  "MediaType": "img",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af366c0435048f4916888"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "",
  "ArticleText": "",
  "ArticleDate": "2020-08-05T19:58",
  "ClassId": 2,
  "References": "",
  "ArticleDesc": "",
  "video": "",
  "MediaType": "img",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af373c0435048f4916889"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "",
  "ArticleText": "",
  "ArticleDate": "2020-08-05T19:59",
  "ClassId": 2,
  "References": "",
  "ArticleDesc": "",
  "video": "",
  "MediaType": "img",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af402c0435048f491688a"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "آيات وسور تشهد بصدق القرآن",
  "ArticleText": "أرسل لي أحد الإخوة الأفاضل بعض الحقائق الرقمية التي فتح الله عليه بها.. وأحببت أن أوصلها لكم عسى أن يهدي الله بها من ياء من عباده...\n\nالحقيقة الأولى (آيات قصة موسى والعدد 40)\n\nعدد الآيات من أول قصة موسى عليه السلام لغاية \"أربعين ليلة\" = 40 آية\n\nوردت قصة سيدنا موسى عليه السلام في سورة الأعراف.. وهذه هي الآيات:\n\n1.    { ثُمَّ بَعَثْنَا مِن بَعْدِهِم مُّوسَىٰ بِءَايَٰتِنَا إِلَىٰ فِرْعَوْنَ وَمَلَإِيهِ فَظَلَمُوا بِهَا فَانظُرْ كَيْفَ كَانَ عَٰقِبَةُ الْمُفْسِدِينَ }  [الأعراف: 103].\n\n2.    { وَقَالَ مُوسَىٰ يَٰفِرْعَوْنُ إِنِّي رَسُولٌ مِّن رَّبِّ الْعَٰلَمِينَ }  [الأعراف: 104].\n\n3.    { حَقِيقٌ عَلَىٰ أَن لَّا أَقُولَ عَلَى اللَّهِ إِلَّا الْحَقَّ قَدْ جِئْتُكُم بِبَيِّنَةٍ مِّن رَّبِّكُمْ فَأَرْسِلْ مَعِيَ بَنِي إِسْرَٰءِيلَ }  [الأعراف: 105].\n\n4.    { قَالَ إِن كُنتَ جِئْتَ بِءَايَةٍ فَأْتِ بِهَا إِن كُنتَ مِنَ الصَّٰدِقِينَ }  [الأعراف: 106].\n\n5.    { فَأَلْقَىٰ عَصَاهُ فَإِذَا هِيَ ثُعْبَانٌ مُّبِينٌ }  [الأعراف: 107].\n\n6.    { وَنَزَعَ يَدَهُ فَإِذَا هِيَ بَيْضَاءُ لِلنَّٰظِرِينَ }  [الأعراف: 108].\n\n7.    { قَالَ الْمَلَأُ مِن قَوْمِ فِرْعَوْنَ إِنَّ هَٰذَا لَسَٰحِرٌ عَلِيمٌ }  [الأعراف: 109].\n\n8.    { يُرِيدُ أَن يُخْرِجَكُم مِّنْ أَرْضِكُمْ فَمَاذَا تَأْمُرُونَ }  [الأعراف: 110].\n\n9.    { قَالُوا أَرْجِهْ وَأَخَاهُ وَأَرْسِلْ فِي الْمَدَائِنِ حَٰشِرِينَ }  [الأعراف: 111].\n\n10.                     { يَأْتُوكَ بِكُلِّ سَٰحِرٍ عَلِيمٍ }  [الأعراف: 112].\n\n11.                     { وَجَاءَ السَّحَرَةُ فِرْعَوْنَ قَالُوا إِنَّ لَنَا لَأَجْرًا إِن كُنَّا نَحْنُ الْغَٰلِبِينَ }  [الأعراف: 113].\n\n12.                     { قَالَ نَعَمْ وَإِنَّكُمْ لَمِنَ الْمُقَرَّبِينَ }  [الأعراف: 114].\n\n13.                     { قَالُوا يَٰمُوسَىٰ إِمَّا أَن تُلْقِيَ وَإِمَّا أَن نَّكُونَ نَحْنُ الْمُلْقِينَ }  [الأعراف: 115].\n\n14.                     { قَالَ أَلْقُوا فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ وَجَاءُو بِسِحْرٍ عَظِيمٍ }  [الأعراف: 116].\n\n15.                     { وَأَوْحَيْنَا إِلَىٰ مُوسَىٰ أَنْ أَلْقِ عَصَاكَ فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ }  [الأعراف: 117].\n\n16.                     { فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُوا يَعْمَلُونَ }  [الأعراف: 118].\n\n17.                     { فَغُلِبُوا هُنَالِكَ وَانقَلَبُوا صَٰغِرِينَ }  [الأعراف: 119].\n\n18.                     { وَأُلْقِيَ السَّحَرَةُ سَٰجِدِينَ }  [الأعراف: 120].\n\n19.                     { قَالُوا ءَامَنَّا بِرَبِّ الْعَٰلَمِينَ }  [الأعراف: 121].\n\n20.                     { رَبِّ مُوسَىٰ وَهَٰرُونَ }  [الأعراف: 122].\n\n21.                     { قَالَ فِرْعَوْنُ ءَامَنتُم بِهِ قَبْلَ أَنْ ءَاذَنَ لَكُمْ إِنَّ هَٰذَا لَمَكْرٌ مَّكَرْتُمُوهُ فِي الْمَدِينَةِ لِتُخْرِجُوا مِنْهَا أَهْلَهَا فَسَوْفَ تَعْلَمُونَ }  [الأعراف: 123].\n\n22.                     { لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُم مِّنْ خِلَٰفٍ ثُمَّ لَأُصَلِّبَنَّكُمْ أَجْمَعِينَ }  [الأعراف: 124].\n\n23.                     { قَالُوا إِنَّا إِلَىٰ رَبِّنَا مُنقَلِبُونَ }  [الأعراف: 125].\n\n24.                     { وَمَا تَنقِمُ مِنَّا إِلَّا أَنْ ءَامَنَّا بِءَايَٰتِ رَبِّنَا لَمَّا جَاءَتْنَا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ }  [الأعراف: 126].\n\n25.                     { وَقَالَ الْمَلَأُ مِن قَوْمِ فِرْعَوْنَ أَتَذَرُ مُوسَىٰ وَقَوْمَهُ لِيُفْسِدُوا فِي الْأَرْضِ وَيَذَرَكَ وَءَالِهَتَكَ قَالَ سَنُقَتِّلُ أَبْنَاءَهُمْ وَنَسْتَحْيِ نِسَاءَهُمْ وَإِنَّا فَوْقَهُمْ قَٰهِرُونَ }  [الأعراف: 127].\n\n26.                     { قَالَ مُوسَىٰ لِقَوْمِهِ اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَن يَشَاءُ مِنْ عِبَادِهِ وَالْعَٰقِبَةُ لِلْمُتَّقِينَ }  [الأعراف: 128].\n\n27.                     { قَالُوا أُوذِينَا مِن قَبْلِ أَن تَأْتِيَنَا وَمِن بَعْدِ مَا جِئْتَنَا قَالَ عَسَىٰ رَبُّكُمْ أَن يُهْلِكَ عَدُوَّكُمْ وَيَسْتَخْلِفَكُمْ فِي الْأَرْضِ فَيَنظُرَ كَيْفَ تَعْمَلُونَ }  [الأعراف: 129].\n\n28.                     { وَلَقَدْ أَخَذْنَا ءَالَ فِرْعَوْنَ بِالسِّنِينَ وَنَقْصٍ مِّنَ الثَّمَرَٰتِ لَعَلَّهُمْ يَذَّكَّرُونَ }  [الأعراف: 130].\n\n29.                     { فَإِذَا جَاءَتْهُمُ الْحَسَنَةُ قَالُوا لَنَا هَٰذِهِ وَإِن تُصِبْهُمْ سَيِّئَةٌ يَطَّيَّرُوا بِمُوسَىٰ وَمَن مَّعَهُ أَلَا إِنَّمَا طَٰئِرُهُمْ عِندَ اللَّهِ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ }  [الأعراف: 131].\n\n30.                     { وَقَالُوا مَهْمَا تَأْتِنَا بِهِ مِنْ ءَايَةٍ لِّتَسْحَرَنَا بِهَا فَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ }  [الأعراف: 132].\n\n31.                     { فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ ءَايَٰتٍ مُّفَصَّلَٰتٍ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُّجْرِمِينَ }  [الأعراف: 133].\n\n32.                     { وَلَمَّا وَقَعَ عَلَيْهِمُ الرِّجْزُ قَالُوا يَٰمُوسَى ادْعُ لَنَا رَبَّكَ بِمَا عَهِدَ عِندَكَ لَئِن كَشَفْتَ عَنَّا الرِّجْزَ لَنُؤْمِنَنَّ لَكَ وَلَنُرْسِلَنَّ مَعَكَ بَنِي إِسْرَٰءِيلَ }  [الأعراف: 134].\n\n33.                     { فَلَمَّا كَشَفْنَا عَنْهُمُ الرِّجْزَ إِلَىٰ أَجَلٍ هُم بَٰلِغُوهُ إِذَا هُمْ يَنكُثُونَ }  [الأعراف: 135].\n\n34.                     { فَانتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَٰهُمْ فِي الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِءَايَٰتِنَا وَكَانُوا عَنْهَا غَٰفِلِينَ }  [الأعراف: 136].\n\n35.                     { وَأَوْرَثْنَا الْقَوْمَ الَّذِينَ كَانُوا يُسْتَضْعَفُونَ مَشَٰرِقَ الْأَرْضِ وَمَغَٰرِبَهَا الَّتِي بَٰرَكْنَا فِيهَا وَتَمَّتْ كَلِمَتُ رَبِّكَ الْحُسْنَىٰ عَلَىٰ بَنِي إِسْرَٰءِيلَ بِمَا صَبَرُوا وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُوا يَعْرِشُونَ }  [الأعراف: 137].\n\n36.                     { وَجَٰوَزْنَا بِبَنِي إِسْرَٰءِيلَ الْبَحْرَ فَأَتَوْا عَلَىٰ قَوْمٍ يَعْكُفُونَ عَلَىٰ أَصْنَامٍ لَّهُمْ قَالُوا يَٰمُوسَى اجْعَل لَّنَا إِلَٰهًا كَمَا لَهُمْ ءَالِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ }  [الأعراف: 138].\n\n37.                     { إِنَّ هَٰؤُلَاءِ مُتَبَّرٌ مَّا هُمْ فِيهِ وَبَٰطِلٌ مَّا كَانُوا يَعْمَلُونَ }  [الأعراف: 139].\n\n38.                     { قَالَ أَغَيْرَ اللَّهِ أَبْغِيكُمْ إِلَٰهًا وَهُوَ فَضَّلَكُمْ عَلَى الْعَٰلَمِينَ }  [الأعراف: 140].\n\n39.                     { وَإِذْ أَنجَيْنَٰكُم مِّنْ ءَالِ فِرْعَوْنَ يَسُومُونَكُمْ سُوءَ الْعَذَابِ يُقَتِّلُونَ أَبْنَاءَكُمْ وَيَسْتَحْيُونَ نِسَاءَكُمْ وَفِي ذَٰلِكُم بَلَاءٌ مِّن رَّبِّكُمْ عَظِيمٌ }  [الأعراف: 141].\n\n40.                     { وَوَٰعَدْنَا مُوسَىٰ ثَلَٰثِينَ لَيْلَةً وَأَتْمَمْنَٰهَا بِعَشْرٍ فَتَمَّ مِيقَٰتُ رَبِّهِ أَرْبَعِينَ لَيْلَةً وَقَالَ مُوسَىٰ لِأَخِيهِ هَٰرُونَ اخْلُفْنِي فِي قَوْمِي وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ }  [الأعراف: 142].\n\nوجه الإعجاز: عند الآية 40 من بداية القصة يذكر الرقم 40.. سبحان الله !\n\n---------\n\nالحقيقة الثانية (آيات النمل ورقم سورة النمل)\n\nعدد الآيات من آية النمل ولآخر القصة (قصة سيدنا سليمان عليه السلام):\n\n1.    { حَتَّىٰ إِذَا أَتَوْا عَلَىٰ وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَٰأَيُّهَا النَّمْلُ ادْخُلُوا مَسَٰكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَٰنُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ }  [النمل: 18].\n\n2.    { فَتَبَسَّمَ ضَاحِكًا مِّن قَوْلِهَا وَقَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَىٰ وَٰلِدَيَّ وَأَنْ أَعْمَلَ صَٰلِحًا تَرْضَىٰهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّٰلِحِينَ }  [النمل: 19].\n\n3.    { وَتَفَقَّدَ الطَّيْرَ فَقَالَ مَا لِيَ لَا أَرَى الْهُدْهُدَ أَمْ كَانَ مِنَ الْغَائِبِينَ }  [النمل: 20].\n\n4.    { لَأُعَذِّبَنَّهُ عَذَابًا شَدِيدًا أَوْ لَأَاذْبَحَنَّهُ أَوْ لَيَأْتِيَنِّي بِسُلْطَٰنٍ مُّبِينٍ }  [النمل: 21].\n\n5.    { فَمَكَثَ غَيْرَ بَعِيدٍ فَقَالَ أَحَطتُ بِمَا لَمْ تُحِطْ بِهِ وَجِئْتُكَ مِن سَبَإٍ بِنَبَإٍ يَقِينٍ }  [النمل: 22].\n\n6.    { إِنِّي وَجَدتُّ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِن كُلِّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ }  [النمل: 23].\n\n7.    { وَجَدتُّهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِن دُونِ اللَّهِ وَزَيَّنَ لَهُمُ الشَّيْطَٰنُ أَعْمَٰلَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لَا يَهْتَدُونَ }  [النمل: 24].\n\n8.    { أَلَّا يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَٰوَٰتِ وَالْأَرْضِ وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ }  [النمل: 25].\n\n9.    { اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ }  [النمل: 26].\n\n10.                     { قَالَ سَنَنظُرُ أَصَدَقْتَ أَمْ كُنتَ مِنَ الْكَٰذِبِينَ }  [النمل: 27].\n\n11.                     { اذْهَب بِّكِتَٰبِي هَٰذَا فَأَلْقِهْ إِلَيْهِمْ ثُمَّ تَوَلَّ عَنْهُمْ فَانظُرْ مَاذَا يَرْجِعُونَ }  [النمل: 28].\n\n12.                     { قَالَتْ يَٰأَيُّهَا الْمَلَؤُا إِنِّي أُلْقِيَ إِلَيَّ كِتَٰبٌ كَرِيمٌ }  [النمل: 29].\n\n13.                     { إِنَّهُ مِن سُلَيْمَٰنَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ }  [النمل: 30].\n\n14.                     { أَلَّا تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ }  [النمل: 31].\n\n15.                     { قَالَتْ يَٰأَيُّهَا الْمَلَؤُا أَفْتُونِي فِي أَمْرِي مَا كُنتُ قَاطِعَةً أَمْرًا حَتَّىٰ تَشْهَدُونِ }  [النمل: 32].\n\n16.                     { قَالُوا نَحْنُ أُولُوا قُوَّةٍ وَأُولُوا بَأْسٍ شَدِيدٍ وَالْأَمْرُ إِلَيْكِ فَانظُرِي مَاذَا تَأْمُرِينَ }  [النمل: 33].\n\n17.                     { قَالَتْ إِنَّ الْمُلُوكَ إِذَا دَخَلُوا قَرْيَةً أَفْسَدُوهَا وَجَعَلُوا أَعِزَّةَ أَهْلِهَا أَذِلَّةً وَكَذَٰلِكَ يَفْعَلُونَ }  [النمل: 34].\n\n18.                     { وَإِنِّي مُرْسِلَةٌ إِلَيْهِم بِهَدِيَّةٍ فَنَاظِرَةٌ بِمَ يَرْجِعُ الْمُرْسَلُونَ }  [النمل: 35].\n\n19.                     { فَلَمَّا جَاءَ سُلَيْمَٰنَ قَالَ أَتُمِدُّونَنِ بِمَالٍ فَمَا ءَاتَىٰنِۦَ اللَّهُ خَيْرٌ مِّمَّا ءَاتَىٰكُم بَلْ أَنتُم بِهَدِيَّتِكُمْ تَفْرَحُونَ }  [النمل: 36].\n\n20.                     { ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُم بِجُنُودٍ لَّا قِبَلَ لَهُم بِهَا وَلَنُخْرِجَنَّهُم مِّنْهَا أَذِلَّةً وَهُمْ صَٰغِرُونَ }  [النمل: 37].\n\n21.                     { قَالَ يَٰأَيُّهَا الْمَلَؤُا أَيُّكُمْ يَأْتِينِي بِعَرْشِهَا قَبْلَ أَن يَأْتُونِي مُسْلِمِينَ }  [النمل: 38].\n\n22.                     { قَالَ عِفْرِيتٌ مِّنَ الْجِنِّ أَنَا ءَاتِيكَ بِهِ قَبْلَ أَن تَقُومَ مِن مَّقَامِكَ وَإِنِّي عَلَيْهِ لَقَوِيٌّ أَمِينٌ }  [النمل: 39].\n\n23.                     { قَالَ الَّذِي عِندَهُ عِلْمٌ مِّنَ الْكِتَٰبِ أَنَا ءَاتِيكَ بِهِ قَبْلَ أَن يَرْتَدَّ إِلَيْكَ طَرْفُكَ فَلَمَّا رَءَاهُ مُسْتَقِرًّا عِندَهُ قَالَ هَٰذَا مِن فَضْلِ رَبِّي لِيَبْلُوَنِي ءَأَشْكُرُ أَمْ أَكْفُرُ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَن كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ }  [النمل: 40].\n\n24.                     { قَالَ نَكِّرُوا لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِي أَمْ تَكُونُ مِنَ الَّذِينَ لَا يَهْتَدُونَ }  [النمل: 41].\n\n25.                     { فَلَمَّا جَاءَتْ قِيلَ أَهَٰكَذَا عَرْشُكِ قَالَتْ كَأَنَّهُ هُوَ وَأُوتِينَا الْعِلْمَ مِن قَبْلِهَا وَكُنَّا مُسْلِمِينَ }  [النمل: 42].\n\n26.                     { وَصَدَّهَا مَا كَانَت تَّعْبُدُ مِن دُونِ اللَّهِ إِنَّهَا كَانَتْ مِن قَوْمٍ كَٰفِرِينَ }  [النمل: 43].\n\n27.                     { قِيلَ لَهَا ادْخُلِي الصَّرْحَ فَلَمَّا رَأَتْهُ حَسِبَتْهُ لُجَّةً وَكَشَفَتْ عَن سَاقَيْهَا قَالَ إِنَّهُ صَرْحٌ مُّمَرَّدٌ مِّن قَوَارِيرَ قَالَتْ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَٰنَ لِلَّهِ رَبِّ الْعَٰلَمِينَ }  [النمل: 44].\n\n \n\nوجه الإعجاز: عدد الآيات 27 ورقم سورة النمل 27 أيضاً.. سبحان الله!\n\n---------------\n\nالحقيقة الثالثة (آيات العنكبوت) ورقم سورة العنكبوت:\n\nعدد الآيات 29 من كلمة العنكبوت لآخر السورة:\n\n1.    { مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ لَوْ كَانُوا يَعْلَمُونَ }  [العنكبوت: 41].\n\n2.    { إِنَّ اللَّهَ يَعْلَمُ مَا يَدْعُونَ مِنْ دُونِهِ مِنْ شَيْءٍ وَهُوَ الْعَزِيزُ الْحَكِيمُ }  [العنكبوت: 42].\n\n3.    { وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ وَمَا يَعْقِلُهَا إِلَّا الْعَالِمُونَ }  [العنكبوت: 43].\n\n4.    { خَلَقَ اللَّهُ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ إِنَّ فِي ذَلِكَ لَآيَةً لِلْمُؤْمِنِينَ }  [العنكبوت: 44].\n\n5.    { اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ }  [العنكبوت: 45].\n\n6.    { وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ وَقُولُوا آمَنَّا بِالَّذِي أُنْزِلَ إِلَيْنَا وَأُنْزِلَ إِلَيْكُمْ وَإِلَهُنَا وَإِلَهُكُمْ وَاحِدٌ وَنَحْنُ لَهُ مُسْلِمُونَ }  [العنكبوت: 46].\n\n7.    { وَكَذَلِكَ أَنْزَلْنَا إِلَيْكَ الْكِتَابَ فَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يُؤْمِنُونَ بِهِ وَمِنْ هَؤُلَاءِ مَنْ يُؤْمِنُ بِهِ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الْكَافِرُونَ }  [العنكبوت: 47].\n\n8.    { وَمَا كُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ كِتَابٍ وَلَا تَخُطُّهُ بِيَمِينِكَ إِذًا لَارْتَابَ الْمُبْطِلُونَ }  [العنكبوت: 48].\n\n9.    { بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآيَاتِنَا إِلَّا الظَّالِمُونَ }  [العنكبوت: 49].\n\n10.                     { وَقَالُوا لَوْلَا أُنْزِلَ عَلَيْهِ آيَاتٌ مِنْ رَبِّهِ قُلْ إِنَّمَا الْآيَاتُ عِنْدَ اللَّهِ وَإِنَّمَا أَنَا نَذِيرٌ مُبِينٌ }  [العنكبوت: 50].\n\n11.                     { أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ }  [العنكبوت: 51].\n\n12.                     { قُلْ كَفَى بِاللَّهِ بَيْنِي وَبَيْنَكُمْ شَهِيدًا يَعْلَمُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَالَّذِينَ آمَنُوا بِالْبَاطِلِ وَكَفَرُوا بِاللَّهِ أُولَئِكَ هُمُ الْخَاسِرُونَ }  [العنكبوت: 52].\n\n13.                     { وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَوْلَا أَجَلٌ مُسَمًّى لَجَاءَهُمُ الْعَذَابُ وَلَيَأْتِيَنَّهُمْ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ }  [العنكبوت: 53].\n\n14.                     { يَسْتَعْجِلُونَكَ بِالْعَذَابِ وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌ بِالْكَافِرِينَ }  [العنكبوت: 54].\n\n15.                     { يَوْمَ يَغْشَاهُمُ الْعَذَابُ مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ وَيَقُولُ ذُوقُوا مَا كُنْتُمْ تَعْمَلُونَ }  [العنكبوت: 55].\n\n16.                     { يَا عِبَادِيَ الَّذِينَ آمَنُوا إِنَّ أَرْضِي وَاسِعَةٌ فَإِيَّايَ فَاعْبُدُونِ }  [العنكبوت: 56].\n\n17.                     { كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ ثُمَّ إِلَيْنَا تُرْجَعُونَ }  [العنكبوت: 57].\n\n18.                     { وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفًا تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا نِعْمَ أَجْرُ الْعَامِلِينَ }  [العنكبوت: 58].\n\n19.                     { الَّذِينَ صَبَرُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ }  [العنكبوت: 59].\n\n20.                     { وَكَأَيِّنْ مِنْ دَابَّةٍ لَا تَحْمِلُ رِزْقَهَا اللَّهُ يَرْزُقُهَا وَإِيَّاكُمْ وَهُوَ السَّمِيعُ الْعَلِيمُ }  [العنكبوت: 60].\n\n21.                     { وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ لَيَقُولُنَّ اللَّهُ فَأَنَّى يُؤْفَكُونَ }  [العنكبوت: 61].\n\n22.                     { اللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَهُ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ }  [العنكبوت: 62].\n\n23.                     { وَلَئِنْ سَأَلْتَهُمْ مَنْ نَزَّلَ مِنَ السَّمَاءِ مَاءً فَأَحْيَا بِهِ الْأَرْضَ مِنْ بَعْدِ مَوْتِهَا لَيَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْقِلُونَ }  [العنكبوت: 63].\n\n24.                     { وَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ }  [العنكبوت: 64].\n\n25.                     { فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ }  [العنكبوت: 65].\n\n26.                     { لِيَكْفُرُوا بِمَا آتَيْنَاهُمْ وَلِيَتَمَتَّعُوا فَسَوْفَ يَعْلَمُونَ }  [العنكبوت: 66].\n\n27.                     { أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ }  [العنكبوت: 67].\n\n28.                     { وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِالْحَقِّ لَمَّا جَاءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ }  [العنكبوت: 68].\n\n29.                     { وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ }  [العنكبوت: 69].\n\n \n\nوجه الإعجاز: وضع الله تعالى آية العنكبوت قبل نهاية السورة ب 29 آية بما يتوافق مع رقم سورة العنكبوت هو 29... سبحان الله!\n\n----------\n\nالحقيقة الرابعة: (كلمات الأنعام ورقم السورة)\n\nذكرت كلمة الأنعام في سورة الأنعام ست مرات نفس رقم السورة:\n\n{ وَجَعَلُوا لِلَّهِ مِمَّا ذَرَأَ مِنَ الْحَرْثِ وَالْأَنْعَامِ نَصِيبًا فَقَالُوا هَذَا لِلَّهِ بِزَعْمِهِمْ وَهَذَا لِشُرَكَائِنَا فَمَا كَانَ لِشُرَكَائِهِمْ فَلَا يَصِلُ إِلَى اللَّهِ وَمَا كَانَ لِلَّهِ فَهُوَ يَصِلُ إِلَى شُرَكَائِهِمْ سَاءَ مَا يَحْكُمُونَ }  [الأنعام: 136].\n\n{ وَقَالُوا هَذِهِ أَنْعَامٌ وَحَرْثٌ حِجْرٌ لَا يَطْعَمُهَا إِلَّا مَنْ نَشَاءُ بِزَعْمِهِمْ وَأَنْعَامٌ حُرِّمَتْ ظُهُورُهَا وَأَنْعَامٌ لَا يَذْكُرُونَ اسْمَ اللَّهِ عَلَيْهَا افْتِرَاءً عَلَيْهِ سَيَجْزِيهِمْ بِمَا كَانُوا يَفْتَرُونَ }  [الأنعام: 138].\n\n{ وَقَالُوا مَا فِي بُطُونِ هَذِهِ الْأَنْعَامِ خَالِصَةٌ لِذُكُورِنَا وَمُحَرَّمٌ عَلَى أَزْوَاجِنَا وَإِنْ يَكُنْ مَيْتَةً فَهُمْ فِيهِ شُرَكَاءُ سَيَجْزِيهِمْ وَصْفَهُمْ إِنَّهُ حَكِيمٌ عَلِيمٌ }  [الأنعام: 139].\n\n{ وَمِنَ الْأَنْعَامِ حَمُولَةً وَفَرْشًا كُلُوا مِمَّا رَزَقَكُمُ اللَّهُ وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ }  [الأنعام: 142].\n\n \n\nوجه الإعجاز: أنزل الله سورةالأنعام وجعل رقم ترتيبها 6 وجعل عدد مرات ذكر الأنعام 6 مرات!!\n\n--------------------\n\nالحقيقة الخامسة: رقم سورة هود وآيات قصة هود\n\nقصة هود في سورة هود تتألف من 11 آية:\n\n1.    { وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ إِنْ أَنْتُمْ إِلَّا مُفْتَرُونَ }  [هود: 50].\n\n2.    { يَا قَوْمِ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ أَجْرِيَ إِلَّا عَلَى الَّذِي فَطَرَنِي أَفَلَا تَعْقِلُونَ }  [هود: 51].\n\n3.    { وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ }  [هود: 52].\n\n4.    { قَالُوا يَا هُودُ مَا جِئْتَنَا بِبَيِّنَةٍ وَمَا نَحْنُ بِتَارِكِي آلِهَتِنَا عَنْ قَوْلِكَ وَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ }  [هود: 53].\n\n5.    { إِنْ نَقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوءٍ قَالَ إِنِّي أُشْهِدُ اللَّهَ وَاشْهَدُوا أَنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ }  [هود: 54].\n\n6.    { مِنْ دُونِهِ فَكِيدُونِي جَمِيعًا ثُمَّ لَا تُنْظِرُونِ }  [هود: 55].\n\n7.    { إِنِّي تَوَكَّلْتُ عَلَى اللَّهِ رَبِّي وَرَبِّكُمْ مَا مِنْ دَابَّةٍ إِلَّا هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ }  [هود: 56].\n\n8.    { فَإِنْ تَوَلَّوْا فَقَدْ أَبْلَغْتُكُمْ مَا أُرْسِلْتُ بِهِ إِلَيْكُمْ وَيَسْتَخْلِفُ رَبِّي قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّونَهُ شَيْئًا إِنَّ رَبِّي عَلَى كُلِّ شَيْءٍ حَفِيظٌ }  [هود: 57].\n\n9.    { وَلَمَّا جَاءَ أَمْرُنَا نَجَّيْنَا هُودًا وَالَّذِينَ آمَنُوا مَعَهُ بِرَحْمَةٍ مِنَّا وَنَجَّيْنَاهُمْ مِنْ عَذَابٍ غَلِيظٍ }  [هود: 58].\n\n10.                     { وَتِلْكَ عَادٌ جَحَدُوا بِآيَاتِ رَبِّهِمْ وَعَصَوْا رُسُلَهُ وَاتَّبَعُوا أَمْرَ كُلِّ جَبَّارٍ عَنِيدٍ }  [هود: 59].\n\n11.                     { وَأُتْبِعُوا فِي هَذِهِ الدُّنْيَا لَعْنَةً وَيَوْمَ الْقِيَامَةِ أَلَا إِنَّ عَادًا كَفَرُوا رَبَّهُمْ أَلَا بُعْدًا لِعَادٍ قَوْمِ هُودٍ }  [هود: 60].\n\nوجه الإعجاز: عدد الآيات التي تحدثت عن قصة هود 11 آية، ورقم سورة هود هو 11 ... سبحان الله!\n\n--------------------\n\nالحقيقة السادسة: ذكر عمران عليه السلام ورقم السورة\n\nذكر 3 مرات برقم سورة آل عمران:\n\n1.    { إِنَّ اللَّهَ اصْطَفَى آدَمَ وَنُوحًا وَآلَ إِبْرَاهِيمَ وَآلَ عِمْرَانَ عَلَى الْعَالَمِينَ }  [آل عمران: 33].\n\n2.    { إِذْ قَالَتِ امْرَأَةُ عِمْرَانَ رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ }  [آل عمران: 35].\n\n3.    { وَمَرْيَمَ ابْنَةَ عِمْرَانَ الَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهِ مِنْ رُوحِنَا وَصَدَّقَتْ بِكَلِمَاتِ رَبِّهَا وَكُتُبِهِ وَكَانَتْ مِنَ الْقَانِتِينَ }  [التحريم: 12].\n\nوجه الإعجاز: جعل الله سورةآل عمران رقمها 3 وذكر اسم (عمران) في القرآن 3 مرات بنفس رقم السورة!\n\n \n\n-------------\n\nالحقيقة السابعة: آيات قصة المائدة ورقم السورة\n\nعدد الآيات التي تحدثت عن المائدة 5 ورقم سورةالمائدة 5\n\n{ إِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَى وَالِدَتِكَ إِذْ أَيَّدْتُكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالْإِنْجِيلَ وَإِذْ تَخْلُقُ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ بِإِذْنِي فَتَنْفُخُ فِيهَا فَتَكُونُ طَيْرًا بِإِذْنِي وَتُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ بِإِذْنِي وَإِذْ تُخْرِجُ الْمَوْتَى بِإِذْنِي وَإِذْ كَفَفْتُ بَنِي إِسْرَائِيلَ عَنْكَ إِذْ جِئْتَهُمْ بِالْبَيِّنَاتِ فَقَالَ الَّذِينَ كَفَرُوا مِنْهُمْ إِنْ هَذَا إِلَّا سِحْرٌ مُبِينٌ }  [المائدة: 110].\n\n \n\n1.    { وَإِذْ أَوْحَيْتُ إِلَى الْحَوَارِيِّينَ أَنْ آمِنُوا بِي وَبِرَسُولِي قَالُوا آمَنَّا وَاشْهَدْ بِأَنَّنَا مُسْلِمُونَ }  [المائدة: 111].\n\n2.    { إِذْ قَالَ الْحَوَارِيُّونَ يَا عِيسَى ابْنَ مَرْيَمَ هَلْ يَسْتَطِيعُ رَبُّكَ أَنْ يُنَزِّلَ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ قَالَ اتَّقُوا اللَّهَ إِنْ كُنْتُمْ مُؤْمِنِينَ }  [المائدة: 112].\n\n3.    { قَالُوا نُرِيدُ أَنْ نَأْكُلَ مِنْهَا وَتَطْمَئِنَّ قُلُوبُنَا وَنَعْلَمَ أَنْ قَدْ صَدَقْتَنَا وَنَكُونَ عَلَيْهَا مِنَ الشَّاهِدِينَ }  [المائدة: 113].\n\n4.    { قَالَ عِيسَى ابْنُ مَرْيَمَ اللَّهُمَّ رَبَّنَا أَنْزِلْ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ تَكُونُ لَنَا عِيدًا لِأَوَّلِنَا وَآخِرِنَا وَآيَةً مِنْكَ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِينَ }  [المائدة: 114].\n\n5.    { قَالَ اللَّهُ إِنِّي مُنَزِّلُهَا عَلَيْكُمْ فَمَنْ يَكْفُرْ بَعْدُ مِنْكُمْ فَإِنِّي أُعَذِّبُهُ عَذَابًا لَا أُعَذِّبُهُ أَحَدًا مِنَ الْعَالَمِينَ }  [المائدة: 115].\n\n \n\n{ وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ }  [المائدة: 116].\n\n \n\nوجه الإعجاز: رقم سورة المائدة 5 وعدد الآيات التي تناولت قصة المائدة 5 آيات!\n\n------\n\nالحقيقة الثامنة: عدد الكروموسومات في النطفة التي خلق منها الإنسان\n\nتأملوا معي ترتيب كلمة (أجنة) ضمن الآية الكريمة:\n\n{ الَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَ الْفَوَاحِشَ إِلَّا اللَّمَمَ إِنَّ رَبَّكَ وَاسِعُ الْمَغْفِرَةِ هُوَ أَعْلَمُ بِكُمْ إِذْ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَ إِذْ أَنْتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ فَلَا تُزَكُّوا أَنْفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى }  [النجم: 32].\n\n \n\nوجه الإعجاز: ترتيب كلمة (أجنة) هو 23 مع عد الواو بنفس عدد الكروموسومات في النطفة.\n\n--------------------\n\n \n\nالحقيقة التاسعة: العدد 23 والسورة رقمها 23\n\n{ ثم جعلنه نطفه في قرار مكين ثم خلقنا النطفه علقه فخلقنا العلقه مضغه فخلقنا المضغه عظما فكسونا العظم لحما ثم انشانه خلقا اخر  23 كلمة و 23 حرف ألفبائي مع عد التاء المربوطة\n\nفتبارك الله احسن الخلقين (14) }  [المؤمنون:13-14].\n\nوجه الإعجاز: عدد الكلمات 23 نفس عدد الكروموسومات.\n\n-----------------\n\n \n\nالحقيقة العاشرة: خلق الإنسان من ماء مهين\n\n{ ثم جعل نسله من سلله من ما مهين ثم سويه و نفخ فيه من روحه و جعل لكم السمع و الابصر و الافده  23 كلمة\n\nوجه الإعجاز: النص يتألف من 23 كلمة نفس عدد كروموسومات النطفة\n\n \n\nالعجيب أن آية: \"ثم جعل نسله من سلله من ماء مهين\"  تتألف من  23 حرف  أيضاً.. (حسب الرسم الأول)\n\nالأعجب من ذلك أن من هذه الآية لآخر آيات السورة 23 آية بالضبط!!\n\n--------------------\n\nالحقيقة الحادية عشرة: ذكر خلق الإنسان من (ماء مهين)  مرتين في القرآن: السجدة والمرسلات ..\n\nعدد السور  من سورةالسجدة إلى سورة المرسلات هو 46 سورة\n\nوجه الإعجاز: عدد السور 46 بنفس عدد الكروموسومات في ماء الرجل وماء المرأة والآيتان تتحدثان عن خلق الإنسان!!\n\n----------------\n\n \n\nالحقيقة الثانية عشرة: ذكرت النطفة مع نوع الجنين الذكر والأنثى مرتين:\n\n \n\n1- { وَ أَنَّهُ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَ الْأُنْثَى (45) مِنْ نُطْفَةٍ إِذَا تُمْنَى (46) }  [النجم:45-46].\n\n2- { أَيَحْسَبُ الْإِنْسَانُ أَنْ يُتْرَكَ سُدًى (36) أَلَمْ يَكُ نُطْفَةً مِنْ مَنِيٍّ يُمْنَى (37) ثُمَّ كَانَ عَلَقَةً فَخَلَقَ فَسَوَّى (38) فَجَعَلَ مِنْهُ الزَّوْجَيْنِ الذَّكَرَ وَ الْأُنْثَى (39) }  [القيامة:36-39].\n\nوجه الإعجاز: عدد السور من القيامة إلى النجم 23 سورة نفس عدد الكروموسومات.\n\n \n\n-------------------------\n\nالحقيقة الثالثة عشرة: آيات سورة عبس التي تحدثت عن خلق الإنسان من نطفة:\n\nلنقرأ الآيات التي تحدثت عن خلق الإنسان:\n\n{ مِنْ أَيِّ شَيْءٍ خَلَقَهُ }  [عبس: 18].\n\n{ مِنْ نُطْفَةٍ خَلَقَهُ فَقَدَّرَهُ }  [عبس: 19].\n\n{ ثُمَّ السَّبِيلَ يَسَّرَهُ }  [عبس: 20].\n\n{ ثُمَّ أَمَاتَهُ فَأَقْبَرَهُ }  [عبس: 21].\n\n{ ثُمَّ إِذَا شَاءَ أَنْشَرَهُ }  [عبس: 22].\n\n{ كَلَّا لَمَّا يَقْضِ مَا أَمَرَهُ }  [عبس: 23]. عدد الكلمات 23 كلمة\n\nوجه الإعجاز: عدد كلمات النص الذي تحدث عن خلق الإنسان من نطفة هو 23 كلمة نفس عدد كروموسومات النطفة! وآخر آية في هذا النص رقمها 23 أيضاً!!\n\n-----------------\n\nالحقيقة الرابعة عشرة: آيتان تبدآن ب: \"إن هذا القرآن القرآن\"\n\n1- { ان هذا القران يهدي للتي هي اقوم و يبشر المومنين الذين يعملون الصلحت ان لهم اجرا كبيرا }  [الإسراء: 9]. 69 حرف\n\n2- { ان هذا القران يقص علي بني اسريل اكثر الذي هم فيه يختلفون }  [النمل: 76]. 45 حرف\n\n \n\nوجه الإعجاز: مجموع عدد حروف الآيتين 114 حرفاً نفس عدد سور القرآن... إن هذا القرآن القرآن.. 114 سورة...\n\nلا نملك إلا أن نقول: سبحان الله!",
  "ArticleDate": "2020-08-05T19:59",
  "ClassId": 3,
  "References": "",
  "ArticleDesc": "هذه بعض الحقائق العددية لآيات وسور من القرآن تأتي لتشهد بصدق كلام الله تعالى...",
  "video": "",
  "MediaType": "img",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af43ac0435048f491688b"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "النحاس في القرآن",
  "ArticleText": "خاطب الله تعالى الجن والإنس وتحداهم أن يخترقوا أقطار السموات والأرض وبالفعل لا يمكن الوصول لخارج الكون بسبب المسافات الهائلة والتوسع الهائل للكون.. كذلك لا يمكن اختراق الأرض بسبب الضغوط الهائلة والحرارة المرتفعة..\n\nولكن هذا التحدي فيه إعجاز آخر.. أن الله سيرسل لهباً من النار فيه \"نحاس\" ونحن نعلم أن العدد الذري للنحاس هو 29 وسبحان الله... جاء ترتيب كلمة \"نحاس\" داخل النص القرآني الخاص بهذا التحدي هو 29 نفس العدد الذري للنحاس..\n\n1.     يمعشر\n\n2.     الجن\n\n3.     و\n\n4.     الانس\n\n5.     ان\n\n6.     استطعتم\n\n7.     ان\n\n8.     تنفذوا\n\n9.     من\n\n10.   اقطار\n\n11.   السموت\n\n12.   و\n\n13.   الارض\n\n14.   فانفذوا\n\n15.   لا\n\n16.   تنفذون\n\n17.   الا\n\n18.   بسلطن\n\n19.   فباي\n\n20.   الا\n\n21.   ربكما\n\n22.   تكذبان\n\n23.   يرسل\n\n24.   عليكما\n\n25.   شواظ\n\n26.   من\n\n27.   نار\n\n28.   و\n\n29.   نحاس***\n\n30.   فلا\n\n31.   تنتصران\n\nلاحظوا أن الكلمة رقم 29 هي كلمة (نحاس) والرقم 29 هو العدد الذري للنحاس.\n\nولا نملك إلا أن نقول: سبحان الله!\n\n",
  "ArticleDate": "2020-08-05T20:01",
  "ClassId": 3,
  "References": "http://www.kaheel7.com/ar/index.php/1/2089-2019-12-10-19-07-37",
  "ArticleDesc": "لنتأمل هذه المعجزة القرآنية المتعلقة بعنصر النحاس... ونسبح الله تعالى..\n\n",
  "video": "",
  "MediaType": "img",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af46ec0435048f491688c"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "الليالي العشر وسورة الكوثر",
  "ArticleText": "الكوثر هي أقصر سور القرآن وعدد كلمات هذه السورة 10 كلمات  وهي:\n\n{ انا اعطينك الكوثر }  [الكوثر:  1].\n\n{ فصل لربك وانحر }  [الكوثر:  2].\n\n{ ان شانئك هو الابتر }  [الكوثر:  3].\n\nنصف كلماتها لم تذكر في أي سورة أخرى! وهي:\n\nأعطينك - الكوثر - انحر - شانئك – الأبتر\n\nالآية الأولى من الكوثر تضّمنت من الحروف الهجائية 10 أحرف !!!\n\n (ا، ن، ع، ط، ي، ك، ل، و، ث، ر)\n\n الآية الثانية من الكوثر تضّمنت من الحروف الهجائية 10 أحرف !!!\n\n(ف، ص، ل، ر، ب، ك، و، ا، ن، ح)\n\nأكثر الحروف تكرارا في السورة هو الألف وقد تكّرر فيها 10 مّرات !!\n\nجميع آيات السورة ختمت بحرف الراء ، وترتيبه الهجائي في الحروف هو رقم 10 !!!\n\nسور القرآن التي تنتهي بحرف الّراء عددها 10 سور آخرها الكوثر !!!\n\n \n\n1.    المائدة... تنتهي بكلمة: قدير\n\n2.    الحج... تنتهي بكلمة: النصير\n\n \n\n3.    لقمان، ... تنتهي بكلمة: خبير\n\n \n\n4.    الشورى، ... تنتهي بكلمة الأمور\n\n \n\n5.    القمر، ... تنتهي بكلمة: مقتدر\n\n \n\n6.    الممتحنة، ... تنتهي بكلمة: القبور\n\n \n\n7.    القدر، ... تنتهي بكلمة: الفجر\n\n \n\n8.    العاديات، ... تنتهي بكلمة: لخبير\n\n \n\n9.    العصر، ... تنتهي بكلمة: بالصبر\n\n \n\n10.                     الكوثر ... تنتهي بكلمة: الأبتر\n\nنلاحظ أن هذه الكلمات العشرة أن الحرف الأكثر تكراراً هو الراء وقد تكرر 10 مرات أيضاً!!\n\nعندما نقرأ سورة الكوثر نبدأ بالبسملة.. بسم الله الرحمن الرحيم:\n\nالبسملة (بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ) أيضاً تتألف من 10 حروف هجائية هي:\n\n(ب، س، م، ا، ل، ه، ر، ح، ن، ي)\n\nوترتيب حرف الراء في البسملة هو 10\n\n(ب س م ا ل ل ه ا ل ر [10] ح م ن ا ل ر ح ي م): ترتيب الراء 10\n\n إذن ما هو سر الرقم 10 داخل السورة؟!\n\nإنه اليوم العاشر من ذي الحجة والذي يأمر الله فيه نبيه صلى الله عليه و سلم بأمر هو:  { فَصَلِّ لِرَبِّكَ وَانْحَرْ} .. فسبحان الله!",
  "ArticleDate": "2020-08-05T20:02",
  "ClassId": 3,
  "References": "",
  "ArticleDesc": "هناك سر عجيب في سورة الكوثر يتعلق بالأيام العشر وبالنحر ونجد أن المعجزة تقوم على الرقم 10... دعونا نتأمل ونسبح الخالق تبارك وتعالى....\n\n",
  "video": "",
  "MediaType": "noMedia",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af4d2c0435048f491688d"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "المقابر الكونية",
  "ArticleText": "اكتشف العلماء دليلاً على سقوط نجم أو كوكب داخل ثقب أسود في داخل مجرتنا. ويقول العلماء إن هذا الثقب القريب من مركز مجرتنا يجذب إليه مادة النجم بشدة ويبتلعه حيث يقوم بشفطه كما تفعل المكنسة الكهربائية التي تشفط الغبار.\n\nلاحظ العلماء تدفق مفاجئ لتيار من الغاز ينطلق من النجم باتجاه مجهول ويشكل دوامة تلتف حول الثقب الأسود، مع العلم أن الثقب الأسود لا يمكن رؤيته، ولكن العلماء رأوا الدوامة المتشكلة حوله نتيجة ابتلاعه للنجم.\n\n \n\nفي قلب هذه المجرة التي تحوي أكثر من 100 مليار نجم هناك يقبع ثقب أسود هائل الوزن، يقوم بابتلاع كل ما يصادفه في طريقه خلال تحركه وجريانه في الفضاء بسرعات كبيرة. هذا الثقب ليس الوحيد.. بل هناك ملايين وربما مليارات منه تنتشر في أرجاء الكون الواسع.\n\n \n\nإن صدى الضوء الصادر عن عملية الابتلاع يتم رصده من قبل علماء ناسا، حيث يؤكدون أن الثقب الأسود موجود ويقوم باستهلاك الكثير من الكواكب والنجوم والغبار.. وأحياناً بعض الحجارة... كلها تشكل \"غذاء\" لهذا الثقب... سبحان الله!\n\n \n\nوهذا رسم لعملية ابتلاع نجم من قبل ثقب أسود، الثقب الأسود في المركز وحوله دوامه تشبه الإعصار من الغاز حيث لا يصل النجم مباشرة لداخل الثقب، بل تتحول مادة النجم إلى غاز أولاً بفعل الجاذبية الهائلة له، ثم يجري\n\nالثقب الأسود له وزن يبلغ مليارات وزن الشمس!! ومادة النجم المبتلع تشكل وقوداً لهذا الثقب الذي يقوم بتنظيف الكون. ولذلك يعتبر بمثابة مقبرة كونية عملاقة!\n\n \n\nنجم في نهاية حياته يبعد عنا 4200 سنة ضوئية، هذه هي نهاية النجوم، تظهر بألوان زاهية. حيث تبلغ درجة حرارة سطحه 50000 درجة مئوية.. وتظهر هذه الألوان نتيجة الغازات المتدفقة نتيجة انهيار النجم.. وتختلف أطوال الموجات الصادرة عن الضوء الناتج عن الانفجار حسب طبيعة وتركيب الغازات..\n\n \n\nالمجرة الحلزونية IC 2560 وتبعد عنا 110 مليون سنة ضوئية. NASA/ESA ونلاحظ القلب اللامع لهذه المجرة الذي يدل على تجمع النجوم في المركز. هذه المجرة يقبع فيها عدد من المقابر الكونية، وهي ضرورية لاستمرار هذه المجرة وبقائها على قيد الحياة.. فالموت في عالم النجوم ضروري ولا يقل أهمية عن الحياة!\n\n \n\nالشمس كما رآها العلماء من خلال المرصد Solar Dynamics Observatory's Atmospheric Imaging Assembly AIA الخاص بوكالة ناسا بتاريخ February 11, 2010 هذه النجم عندما تموت لن تتحول إلى ثقب أسود لأن كتلتها لا تكفي لذلك، إنما ستتكور على نفسها ويخبو ضوؤها وتتحول لعملاق أحمر بحيث تبلغ حدودها مدار القمر وربما تبتلعه في النتيجة!\n\nوسبحان الله هذه الاكتشافات تتضمن عدداً من الحقائق العلمية التي تتجلى أمامنا اليوم.. ولكن هذه الحقائق أشار إليها القرآن قبل 14 قرناً.. دعونا نتأمل:\n\n1- حقيقة سقوط نجم في أعماق ثقب أسود أشار إليها القرآن بقوله تعالى: (وَ النَّجْمِ إِذَا هَوَى) [النجم: 1]. وكلمة هوى بمعنى سقط وهوى باتجاه جسم آخر.. وكذلك تتضمن معنى لطيفاً وهو أن النجم يهوي على نفسه وتتساقط مادته لمركز جاذبيته (انظر مقالة بعنوان: والنجم إذا هوى).\n\n2- الثقوب السوداء هي مقابر كونية تكنس وتنظف الكون بسبب جاذبيتها الفائقة التي لا تسمح للضوء بمغادرتها وبالتالي فهي مختفية لا تُرى أبداً.. وهذه النجوم أشار إليها القرآن بقوله: (فَلَا أُقْسِمُ بِالْخُنَّسِ * الْجَوَارِ الْكُنَّسِ) [التكوير: 15-16].\n\n3- إن حقيقة موت وولادة النجوم أيضاً أشار إليها القرآن في سورة النجم.. فالله تعالى يقول: (وَ أَنَّهُ هُوَ أَمَاتَ وَ أَحْيَا) [النجم: 44]. والموت هنا لا يعني البشر فقط.. بل الكائنات الحية والنجوم وكل ما يخطر ببالك فكلها سوف تفنى.. ولا يبقى إلا الله تعالى.\n\n4- حقيقة موت الشمس وتكويرها وانخفاض ضوئها أشار إليها القرآن بقوله تعالى: (إِذَا الشَّمْسُ كُوِّرَتْ) [التكوير: 1].\n\nولا نملك إلا أن نقول: سبحان الله... كلما اكتشف العلم حقيقة كونية رأينا إشارة بينة لها في كتاب الله تعالى.. وهذا يدل على أنه لا تناقض بين العلم والقرآن.. (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَ لَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا) [النساء: 82].",
  "ArticleDate": "2020-08-05T20:03",
  "ClassId": 4,
  "References": "http://www.upi.com/Science_News/2013/10/24/Echoes-of-light-said-evidence-of-black-hole-consuming-star-or-planet/UPI-52411382646738/?spt=hts&or=15;\nhttp://www.cbc.ca/news/technology/if-you-re-a-hungry-black-hole-try-snacking-on-a-star-1.4037628",
  "ArticleDesc": "الكون كائن حي فيه الحياة والموت وفيه مقابر تدفن فيها النجوم.. دعونا نتأمل الاكتشاف العلمي الجديد لتهاوي النجوم داخل الثقوب العملاقة....\n\n",
  "video": "",
  "MediaType": "noMedia",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af516c0435048f491688e"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "الماء في كل مكان من الكون",
  "ArticleText": "عثر العلماء على جزيئات ماء في نيازك قادمة للأرض، ووصلوا إلى نتيجة أن الماء موجود في الفضاء وتشكل قبل مليارات السنين، وأن الماء ليس خاصاً بكوكب الأرض إنما منتشر في الكون.\n\nالله تعالى أشار إلى وجود ماء بعد نشوء الكون في قوله تعالى: (أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ) [الأنبياء: 30].\n\nقال تعالى: (وَهُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاءِ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا) [هود: 7].\n\nالكثير من الآيات تؤكد أن ماء الأرض نزل من السماء كما في قوله تعالى: (وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً بِقَدَرٍ فَأَسْكَنَّاهُ فِي الْأَرْضِ وَإِنَّا عَلَى ذَهَابٍ بِهِ لَقَادِرُونَ) [المؤمنون: 18].\n\nفهذه الآية تتحدث عن ماء نزل من السماء وسكن في الأرض وذلك حلال فترة بناء السماء وتكوين الأرض كما في آية أخرى يقول فيها البارئ عز وجل: (الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً) [البقرة: 22].\n\n \n\nتبين دراسات النيازك والمذنبات التي أجرتها وكالة الفضاء الأمريكية ناسا أن هناك مليارات من هذه المذنبات والنيازك مليئة بالمياه وتسبح في أعماق هذا الكون.. وهنا يحتار العلماء في إيجاد تفسير لذلك.. فمتى تشكلت هذه الكميات الضخمة من المياه وأين.. وربما يكون الجواب أن الماء قد تشكل بعيد نشوء الكون وانتشر في كل مكان مع حدوث التوسع الكوني..\n\nوتأملوا معي كيف ربطت هذه الآية: تمهيد الأرض من خلال ضربها بالنيازك وتسويتها وتسطيحها لتكون ممهدة أمام البشر – بناء السماء وتشكل مزيد من النجوم والمجرات والكواكب – إنزال الماء إلى الأرض مع النيازك لتكوين البحار والأنهار والغيوم...\n\nفيما بعد وتكوين دورة الماء ليعود الماء فينزل من سماء الأرض (الغلاف الجوي) ويعود إلى الأرض ويتبخر بفعل الرياح... ومن جديد تستمر الحياة كما قال تعالى: (وَأَرْسَلْنَا الرِّيَاحَ لَوَاقِحَ فَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَسْقَيْنَاكُمُوهُ وَمَا أَنْتُمْ لَهُ بِخَازِنِينَ) [الحجر: 22].\n\nلذلك فإن وجود الماء في كل مكان من الكون يعني أن الماء لم يتشكل في مكان محدد بل في كل مكان وفق نظام محكم. ولذلك فإن القرآن الكريم يتفق تماماً مع المشاهدات العلمية، حيث ربط القرآن بين نشوء الكون ونشوء الماء.. والعلم يؤكد أن الماء موجود في كل مكان مما يدل على أنه تشكل مبكراً وقبل مليارات السنين.. فسبحان الله!",
  "ArticleDate": "2020-08-05T20:05",
  "ClassId": 4,
  "References": "http://www.messagetoeagle.com/waterextrasolarrockyworld.php#.UmvAHBAtkcA;\n\nhttps://www.nasa.gov/feature/rosettas-miro-instrument-maps-comet-water",
  "ArticleDesc": "حتى الآن هناك نظريات متعددة لنشوء الكون ونشوء المياه.. ولكن الأبحاث الحديثة تؤكد أن الماء موزع بانتظام في أرجاء الكون مما يحير العلماء.. دعونا نتأمل....\n\n",
  "video": "",
  "MediaType": "noMedia",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af547c0435048f491688f"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "نحاس في السماء",
  "ArticleText": "هناك نيازك تتوهج باللون الأخضر لدى احتراقها على حدود الغلاف الجوي فلماذا؟ لقد درس العلماء هذه الظاهرة فوجدوا أن هذه النيازك تحوي معدن النحاس والذي ينصهر ويتبخر أثناء احتكاك النيزك بالغلاف الجوي نتيجة لسرعته الهائلة.\n\nوهذه صور لبعض النيازك التي تتوهج باللون الأخضر بسبب وجود عنصر النحاس في تركيب هذه النيازك، ويقول العلماء إن ذوبان النحاس بهذا الشكل يولد طاقة حرارية هائلة تصل حرارتها لأكثر من ألفي درجة مئوية..\n\n \n\n\n\nهذه الظاهرة – ظاهرة النيازك النحاسية المتواجدة في الفضاء لم يتم اكتشافها إلا حديثاً... ولكن الله تعالى أنبأ عن مثل هذه النيازك بالإشارة إلى عنصر النحاس فيها.. قال تعالى: (يَا مَعْشَرَ الْجِنِّ وَ الْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَ الْأَرْضِ فَانْفُذُوا لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ * فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ * يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِنْ نَارٍ وَ نُحَاسٌ فَلَا تَنْتَصِرَانِ) [الرحمن: 33-35].\n\nوالشَّواظُ والشُّواظُ اللَّهَب الذي لا دُخانَ فيه.. وهذه الكلمة فيها إعجاز أيضاً.. فتشكل الدخان يحتاج للأكسجين، والفضاء الخارجي كما نعلم لا يوجد أكسجين وبالتالي لا يتشكل الدخان، بل تتشكل شرارة نارية عنيفة أشبه بإعصار ناري نتيجة ذوبان وتبخر النحاس... الدخان الذي نعرفه يتركب أساساً من أول وثاني أكسيد الكربون.. ومركبات أخرى يدخل الأكسجين في تركيبها.\n\nوسؤالنا للمشككين بهذا القرآن: كيف علم نبينا عليه السلام بوجود عنصر النحاس في الفضاء الخارجي وأنه من أنواع العذاب الشديد؟ ومن أين جاء بكلمة(شواظ) وهي مناسبة جداً للتعبير عن احتراق النحاس في الفضاء الخارجي حيث لا يوجد أكسجين مما يولد كرة نارية ملتهبة من دون دخان كالذي عرفه على الأرض.. ولا نملك إلا أن نقول.. سبحان الله!",
  "ArticleDate": "2020-08-05T20:06",
  "ClassId": 4,
  "References": "http://nationalgeographic.org/media/shooting-star-spec/",
  "ArticleDesc": "هل تعلم ما هو تفسير قوله تعالى: شواظ من نار ونحاس؟ وهل النحاس يمكن أن يكون نوعاً من أشد أنواع العذاب؟ دعونا نتأمل....\n\n",
  "video": "",
  "MediaType": "noMedia",
  "__v": 0
},{
  "_id": {
    "$oid": "5f2af594c0435048f4916891"
  },
  "NoOfDisplay": 0,
  "NoOfLikes": 0,
  "NoOfDislikes": 0,
  "NoOfShares": 0,
  "deleted_by_user": false,
  "deleted_by_azdan": false,
  "ArticleName": "شاهد السراج الوهاج بالفيديو ...",
  "ArticleText": "ليست كل النجوم متوهجة، بل هناك نجوم خافتة في بداية تشكلها أو في نهاية عمرها.. وهناك نجوم في منتصف عمرها فهي في قمة التوهج مثل شمسنا.. العجيب أن القرآن أشار إلى هذه الحقيقة العلمية عندما قال تعالى: (وَجَعَلْنَا سِرَاجًا وَهَّاجًا) [النبأ: 13]...\n\nسبحان الله أثبت العلماء أن الشمس بالفعل هي مصباح تشبه السراج المستخدم قديماً حيث يحترق الوقود ويبث الضوء والحرارة.. والشمس كذلك تحرق الوقود عبر التفاعلات الاندماجية لذرات الهديروجين.. وتبث الضوء والحرارة.. دعونا نشاهد ونسبح المولى عز وجل من خلال هذا الفيديو القصير الذي سجلته وكالة ناسا لصوت الشمس حديثاً..\n\n",
  "ArticleDate": "2020-08-05T20:07",
  "ClassId": 5,
  "References": "",
  "ArticleDesc": "وهذه معجزة للقرآن العظيم تتجلى في عصرنا بعدما تمكن العلماء من تسجيل صوت الشمس ,اثبتوا أنها مصباح مشتعل وأنها وهاجة ....\n\n",
  "video": "https://www.youtube.com/watch?v=4lv4_xc-I_Q",
  "MediaType": "video",
  "__v": 0
}]